<%@ page contentType="text/html;charset=UTF-8" language="java" %>
환전 신청 후 외화 수령을 희망하지 않는 경우 이용가능하며,
<br>외화 계좌로 입금은 로그인하여 환전하는 경우에만 이용 가능합니다.
<br>
<br>1. 이용가능 한도 (동일자 동일인 누적기준)
<br>로그인 환전 : 동일자 동일인 미화환산 1만불 상당액 이내
<br>비로그인 환전 : 건당 원화 1백만원 이내, 1일 미화환산 1만불 이내
<br>한도 합산 기준
<br>외화수령 + 원화로 재환전+ 외화계좌로 입금한 금액을 모두 합산
<br>
<br>비로그인 환전의 건당 1백만원 초과 원화로 재환전은 영업점을 방문하여 거래하셔야 합니다.
<br>
<br>2. 이용가능 통화
<br>원화 재환전 : 환전 가능 통화 전체
<br>외화계좌로 입금 : 환전 가능 통화 중 17종
<br>(USD, JPY, EUR, CNY, AUD, CAD, CHF, GBP, HKD, NZD, SGD, THB, DKK, IDR, NOK, RUB, SEK)
<br>
<br>3. 외화현찰 수수료
<br>환전한 통화(USD 제외)를 외화예금계좌에 입금하시는 경우 다음과 같은 현찰수수료가 부과됩니다.
<br>(단, 외화예금 입금 건당 미화환산 1,000불 이하 건은 2022.12.31까지 면제)
<br>
<br>통화코드   외화현찰수수료
<br>EUR(유럽)
<br>JPY(일본)   입금금액 x 1.5%
<br>AUD(호주)
<br>CAD(캐나다)
<br>CHF(스위스)
<br>CNY(중국)
<br>GBP(영국)
<br>HKD(홍콩)
<br>NZD(뉴질랜드)
<br>SGD(싱가포르)
<br>THB(태국)
<br>DKK(덴마크)
<br>IDR(인도네시아)
<br>NOK(노르웨이)
<br>RUB(러시아)
<br>SEK(스웨덴)   입금금액 x 3.0%
<br>USD 통화의 경우 외화계좌로 입금 시에는 외화 현찰수수료가 면제되나 입금 후 7일 이내 외화현찰 이외의 수단으로 인출 시 현찰수수료(인출금액의 1.5%)가 발생할 수 있습니다.