<%@ page contentType="text/html;charset=UTF-8" language="java" %>
1. 수령일
<br>신청일 포함 1개월이내 지정 가능
<br>당일 수령가능 (일반영업점 기준 영업일 15시까지 신청)
<br>지정한 수령일로부터 7일까지 수령가능, 7일 경과시 수령일, 수령점 재등록 필요
<br>
<br>2. 수령한도
<br>1일 최대 미화환산 1만불 (외화수령 + 원화재환전 + 외화계좌입금액 합산)
<br>
<br>3. 수령인
<br>신청인 본인만 수령 가능 하며 신분증 지참
<br>신청인   수령인   영업점방문시 준비물   비고
<br>성인   신청인
<br>본인   본인 신분증
<br>미성년자
<br>만14세
<br>이상   신청인
<br>본인   본인 신분증   여권,청소년증등
<br>주민등록번호 확인
<br>가능한 신분증
<br>법정 대리인   법정 대리인 신분증
<br>+가족관계 증명서
<br>+ 미성년자 기준
<br>기본증명서(특정/상세)
<br>가족관계 증명서 및 기본증명서는 발급일로부터 1개월 이내여야 함
<br>미성년자
<br>만14세 미만 법정 대리인 법정 대리인 신분증
<br>+가족관계 증명서
<br>+ 미성년자 기준
<br>기본증명서(특정/상세)
<br>가족관계 증명서 및 기본증명서는 발급일로부터 1개월 이내여야 함
<br>
<br>4. 수령 가능 권종
<br>영업점의 외국통화 재고 현황에 따라 희망하시는 외국통화 권종의 수령이 제한될 수 있습니다.
<br>
<br>5. 수령 가능 시간
<br>영업점
<br>09:30 ~ 15:30(은행영업일)
<br>인천국제공항 환전소
<br>평일 : 07:00 ~ 21:00
<br>주말 및 공휴일 : 08:00 ~ 20:00
<br>★코로나 19로 인해 일반영업점 및 인천국제공항 내 환전소의 영업시간이 유동적으로 운영되오니, 자세한 영업시간 문의는 하나은행 고객센터(1599-1847) 또는 인천국제공항지점(032-743-2220)으로 문의주시기 바랍니다.★
<br>※ 인천국제공항 지점을 이용한 외화수령
<br>수령가능장소
<br>- 제1여객터미널
<br>1층 입국장 환전소: 11번 출입구 부근
<br>3층 출국장 환전소: 4번 출입구 부근 출국장 D,E,L카운터
<br>
<br>- 제2여객터미널
<br>1층 입국장 환전소: 2번 출입구, 5번 출입구
<br>3층 출국장 환전소: 출국장 H카운터
<br>※ 면세구역(출국심사 후, 입국심사 전) 및 출국심사 없이 타공항 환승손님의 경우 수령 불가
<br>
<br>※ 제1여객터미널 3층 4번 출입구 옆 환전소에서 수령불가
<br>
<br>외화ATM 이용가능
<br>외화 ATM  (인천국제공항  지점내   위치)
<br>
<br>수령한도
<br>환전 신청건당 원화 1백만원 이내
<br>위치 및 이용시간
<br>- 인천국제공항 제 1여객터미널
<br>3층 출국장 서편: 06:00 ~ 22:00
<br>지하1층 서편: 영업점 영업시간내 이용가능
<br>- 인천국제공항 제 2여객터미널
<br>3층 출국장 동편: 06:00 ~ 22:00
<br>무인환전존: 06:00 ~22:00
<br></br>이용가능통화
<br>USD (권종: 1/10/100)
<br>JPY (권종: 1,000/10,000)
<br>※단, 무인환전존의 경우 EUR, CNY도 이용 가능
<br>준비물
<br>- 본인명의 현금카드 또는 현금인출 기능이 있는 은행 신용/체크카드
<br>- 환전신청번호
<br>
<br>※ 이용 전 인천국제공항지점 수령점 등록 필수
<br>