<%@ page contentType="text/html;charset=UTF-8" language="java" %>
1. 이용 대상
<br>국민인 거주자 개인
<br>
<br>2. 환전 가능 시간
<br>24시간 / 365일 단, 은행간 자금정산 시간대(23:30-24:30) 에는 가상계좌 입금방식 거래 불가
<br>
<br>3. 환전 가능 통화
<br>21종 외국통화 현찰
<br>
<br>주요통화 : USD, JPY, EUR
<br>기타통화 : CNY, AUD, CAD, CHF, GBP, HKD, NZD, SGD, THB, DKK, IDR, MYR, NOK, PHP, RUB, SEK, TWD, VND
<br>
<br>4. 환전 가능 한도 (동일자 동일인 누적기준)
<br>로그인 환전 : 미화환산 1만불 상당액 이내
<br>비로그인 환전 : 원화 1백만원 이내
<br>한도 합산 기준
<br>하나은행을 통해 신청한 비대면 환전 신청건을 모두 합산하며, 미수령잔액 포함 하여 합산
<br>
<br>5. 환전 가능 사유
<br>환전 신청 후 외화 수령하는 경우 : 일반 해외여행 경비
<br>그 외 : 소지 목적
<br>
<br>6. 결제 방법
<br>로그인 환전 : 하나은행 계좌 출금
<br>비로그인 환전 : 가상계좌 입금
<br>환전 신청 후 30분 이내 입금 하지 않는 경우 환전 신청이 자동취소 되며 현금 입금만 가능
<br>
<br>가상계좌 입금 시 환율 급변동 하는 경우 환전 대금 입금이 불가할 수 있으며 이 경우 30분 경과 후 다시 환전 신청 필요