<%@ page contentType="text/html;charset=UTF-8" language="java" %>
1.완료된 거래는 취소할 수 없습니다.
<br>(환전신청 완료, 가상계좌입금완료, 원화로 재환전 및 외화계좌 입금거래 완료 등)
<br>
<br>2.외화수령, 원화로 재환전, 외화계좌로 입금 거래는 환전신청 건별로 거래가 가능하며, 분할거래는 불가능합니다.
<br>
<br>3.2019.7.2 이전 환전건은 수령정보 변경이 불가능합니다.
<br>
<br>4.환전 신청 후 미수령 상태로 은행이 보관중인 환전 신청 금액은 예금자보호법에 따라 예금보험공사가 보호하지 않습니다.
<br>
<br>5.외국환 거래규정에 따라 국민인 거주자의 미화환산 1만불 상당액 초과 환전은 국세청 및 관세청에 자동 통보됩니다.
<br>(동일자 동일인 합산 기준)
<br>
<br>6.본인명의 휴대폰 번호가 미등록 된 경우 환전거래가 불가능합니다.
<br>(인터넷/스마트폰뱅킹 고객정보 변경메뉴에서 등록가능)

